from keyboards import add_year

start_message = ('Привет!\nЯ бот, разработанный студентами САФУ\n'
                 'Я могу помочь c получением грамот и сертификатов за мероприятия\n'
                 'За какой год вы хотели бы получить документ?')
unknown_message = 'Это нераспознанное сообщение'
change_event_message = 'Выберете нужное мероприятие '
start_admin_message = ('Добро пожаловать, хозяин\n'
                      'Помни, с большой властью приходит большая ответственность')
add_year_message = 'Напишите, какой год вы хотели бы добавить'